<?php

return [

    'submited'=>'تم حفض البيانات بنجاح',
    'deleted'=>'تم حدف البيانات بنجاح',
    'edited'=>'تم تعديل البيانات بنجاح',
    'added'=>'تم اضافة البيانات بنجاح',
    'exists'=>'حقل موجود مسبقا',
    'next'=>'التالي',
    'submit'=>'تاكيد ',
    'save.data'=>'حفض البيانات',
    'previous'=>'السابق',
    'step1'=>'الخطوة1',
    'step2'=>'الخطوة2',
    'step3'=>'الخطوة3',
    'choose'=>'اختر',
    'empty'=>'لاتوجد بيانات',
    'active'=>'نشط',
    'desactive'=>'غير نشط',
    'todayDate'=>'تاريخ اليوم',
    'delete.warning'=> 'هل انت متاكد من عملية الحذف ؟',
];
